{"<s>":0,"<pad>":1,"</s>":2,"<unk>":3,"<mask>":4,"!":5,"\"":6,"#":7,"$":8,"%":9,"&":10,"'":11,"(":12,")":13,"*":14,"+":15,",":16,"-":17,".":18,"/":19,"0":20,"1":21,"2":22,"3":23,"4":24,"5":25,"6":26,"7":27,"8":28,"9":29,":":30,";":31,"<":32,"=":33,">":34,"?":35,"@":36,"A":37,"B":38,"C":39,"D":40,"E":41,"F":42,"G":43,"H":44,"I":45,"J":46,"K":47,"L":48,"M":49,"N":50,"O":51,"P":52,"Q":53,"R":54,"S":55,"T":56,"U":57,"V":58,"W":59,"X":60,"Y":61,"Z":62,"[":63,"\\":64,"]":65,"^":66,"_":67,"`":68,"a":69,"b":70,"c":71,"d":72,"e":73,"f":74,"g":75,"h":76,"i":77,"j":78,"k":79,"l":80,"m":81,"n":82,"o":83,"p":84,"q":85,"r":86,"s":87,"t":88,"u":89,"v":90,"w":91,"x":92,"y":93,"z":94,"{":95,"|":96,"}":97,"~":98,"¡":99,"¢":100,"£":101,"¤":102,"¥":103,"¦":104,"§":105,"¨":106,"©":107,"ª":108,"«":109,"¬":110,"®":111,"¯":112,"°":113,"±":114,"²":115,"³":116,"´":117,"µ":118,"¶":119,"·":120,"¸":121,"¹":122,"º":123,"»":124,"¼":125,"½":126,"¾":127,"¿":128,"À":129,"Á":130,"Â":131,"Ã":132,"Ä":133,"Å":134,"Æ":135,"Ç":136,"È":137,"É":138,"Ê":139,"Ë":140,"Ì":141,"Í":142,"Î":143,"Ï":144,"Ð":145,"Ñ":146,"Ò":147,"Ó":148,"Ô":149,"Õ":150,"Ö":151,"×":152,"Ø":153,"Ù":154,"Ú":155,"Û":156,"Ü":157,"Ý":158,"Þ":159,"ß":160,"à":161,"á":162,"â":163,"ã":164,"ä":165,"å":166,"æ":167,"ç":168,"è":169,"é":170,"ê":171,"ë":172,"ì":173,"í":174,"î":175,"ï":176,"ð":177,"ñ":178,"ò":179,"ó":180,"ô":181,"õ":182,"ö":183,"÷":184,"ø":185,"ù":186,"ú":187,"û":188,"ü":189,"ý":190,"þ":191,"ÿ":192,"Ā":193,"ā":194,"Ă":195,"ă":196,"Ą":197,"ą":198,"Ć":199,"ć":200,"Ĉ":201,"ĉ":202,"Ċ":203,"ċ":204,"Č":205,"č":206,"Ď":207,"ď":208,"Đ":209,"đ":210,"Ē":211,"ē":212,"Ĕ":213,"ĕ":214,"Ė":215,"ė":216,"Ę":217,"ę":218,"Ě":219,"ě":220,"Ĝ":221,"ĝ":222,"Ğ":223,"ğ":224,"Ġ":225,"ġ":226,"Ģ":227,"ģ":228,"Ĥ":229,"ĥ":230,"Ħ":231,"ħ":232,"Ĩ":233,"ĩ":234,"Ī":235,"ī":236,"Ĭ":237,"ĭ":238,"Į":239,"į":240,"İ":241,"ı":242,"Ĳ":243,"ĳ":244,"Ĵ":245,"ĵ":246,"Ķ":247,"ķ":248,"ĸ":249,"Ĺ":250,"ĺ":251,"Ļ":252,"ļ":253,"Ľ":254,"ľ":255,"Ŀ":256,"ŀ":257,"Ł":258,"ł":259,"Ń":260,"ku":261,"an":262,"el":263,"in":264,"Ġn":265,"en":266,"Ġu":267,"ba":268,"th":269,"wa":270,"is":271,"Ġk":272,"la":273,"ye":274,"Ġi":275,"on":276,"Ġe":277,"zi":278,"Ġku":279,"ha":280,"le":281,"yo":282,"ga":283,"Ġa":284,"ya":285,"si":286,"kh":287,"we":288,"lu":289,"lo":290,"ma":291,"Ġuku":292,"ka":293,"ph":294,"oku":295,"Ġng":296,"ela":297,"za":298,"li":299,"ĠI":300,"se":301,"da":302,"un":303,"Ġo":304,"ko":305,"Ġkw":306,"di":307,"mb":308,"thi":309,"ele":310,"ze":311,"isa":312,"bo":313,"yi":314,"Ġkun":315,"ban":316,"um":317,"to":318,"Ġin":319,"be":320,"ts":321,"ana":322,"kho":323,"es":324,"er":325,"and":326,"ile":327,"ho":328,"ke":329,"Ġwa":330,"zin":331,"Ġba":332,"ĠU":333,"Ġkwa":334,"Ġukuba":335,"Ġkwi":336,"Ġye":337,"âĢ":338,"mi":339,"bu":340,"Ġs":341,"tha":342,"eni":343,"pha":344,"Ġkunye":345,"Ġna":346,"Ġya":347,"ĠN":348,"Ġne":349,"eli":350,"elo":351,"ulu":352,"isi":353,"eng":354,"zo":355,"hla":356,"ona":357,"the":358,"ben":359,"fun":360,"Ġyo":361,"Ġum":362,"Ġnga":363,"ang":364,"ini":365,"va":366,"tu":367,"ta":368,"ti":369,"ise":370,"ing":371,"om":372,"hi":373,"xa":374,"ĠK":375,"iso":376,"kan":377,"Ġezi":378,"ĠIsi":379,"Ġngoku":380,"wo":381,"ng":382,"ca":383,"ane":384,"wu":385,"Ġ(":386,"sa":387,"Ġen":388,"ĠA":389,"ra":390,"Ġaba":391,"te":392,"re":393,"Ġl":394,"Ġka":395,"ĠS":396,"de":397,"wen":398,"qa":399,"khe":400,"anga":401,"ileyo":402,"ro":403,"Ġkwe":404,"thu":405,"Ġlo":406,"do":407,"hu":408,"Ġy":409,"Ġm":410,"Ġsi":411,"Ġze":412,"seben":413,"qu":414,"Ġz":415,"Ġkwaye":416,"Ġzi":417,"mbi":418,"Ġnj":419,"ri":420,"20":421,"ani":422,"onke":423,"ce":424,"lela":425,"ty":426,"phe":427,"Ġama":428,"Ġyoku":429,"Ġnge":430,"Ġle":431,"dla":432,"kwa":433,"Ġngo":434,"mba":435,"..":436,"ĠE":437,"Ġezin":438,"mp":439,"ĠB":440,"he":441,"tho":442,"kha":443,"khulu":444,"Ġ1":445,"ĠC":446,"ĠM":447,"Ġwe":448,"ong":449,"fa":450,"kanye":451,"lwa":452,"ina":453,"Ġno":454,"us":455,"ki":456,"Ġaban":457,"Ġbe":458,"Ġko":459,"Ġza":460,"Ġokanye":461,"Ġun":462,"dlela":463,"ĠâĢ":464,"me":465,"hl":466,"xo":467,"kileyo":468,"Ġii":469,"iswa":470,"dwa":471,"or":472,"bi":473,"gq":474,"fum":475,"phu":476,"lung":477,"Ġw":478,"ĠL":479,"Ġiin":480,"esha":481,"Ġnoku":482,"Ġisi":483,"Ġla":484,"tsha":485,"Ġem":486,"ci":487,"ant":488,"Ġeli":489,"bon":490,"man":491,"tsh":492,"Ġli":493,"ĠP":494,"kwen":495,"wi":496,"ĠY":497,"ĠUku":498,"dawo":499,"ĠNg":500,"mo":501,"xesha":502,"Ġkuba":503,"ene":504,"ĠW":505,"phi":506,"elwa":507,"weni":508,"ula":509,"Ġndi":510,"co":511,"hlo":512,"201":513,"pho":514,"nga":515,"pa":516,"fi":517,"inga":518,"Ġizi":519,"Ġke":520,"Ġoku":521,"inzi":522,"Ġma":523,"ĠT":524,"ent":525,"phez":526,"bha":527,"po":528,"bona":529,"bh":530,"gu":531,"Ġesi":532,"mn":533,"âĢĿ":534,"ter":535,"ĠO":536,"ch":537,"hlu":538,"oni":539,"anda":540,"elela":541,"du":542,"vi":543,"Ġnjeng":544,"ar":545,"00":546,"sh":547,"Ġeku":548,"okuba":549,"ine":550,"Ġimi":551,"qo":552,"int":553,"Ġsa":554,"ja":555,"khu":556,"eka":557,"phaka":558,"oko":559,"andla":560,"sebenz":561,"su":562,"gqi":563,"zinto":564,"eho":565,"Uku":566,"zwe":567,"ve":568,"Ġ-":569,"Ġngen":570,"elele":571,"so":572,"ena":573,"ish":574,"Ġloku":575,"Ġxa":576,"sin":577,"...":578,"ehova":579,"ĠIn":580,"vu":581,"Ġse":582,"ge":583,"Ġel":584,"Ġlu":585,"fu":586,"phambi":587,"antsi":588,"al":589,"Yehova":590,"ĠF":591,"ĠD":592,"elwe":593,"hixo":594,"Ġzoku":595,"gama":596,"Ġlwe":597,"bun":598,"ntu":599,"tya":600,"Ġkakhulu":601,"ĠâĢľ":602,"hle":603,"wana":604,"Ġkodwa":605,"Ġ2":606,"Thixo":607,"Ġ\"":608,"Ġolu":609,"yaka":610,"cha":611,"gc":612,"enza":613,"vel":614,"phand":615,"qala":616,"ck":617,"funa":618,"In":619,"Ġb":620,"Ġzo":621,"kun":622,"Ġ201":623,"enz":624,"funeka":625,"ĠKu":626,"ono":627,"xho":628,"wan":629,"Ma":630,"Ġyi":631,"ĠG":632,"onga":633,"Ġ/":634,"tion":635,"fumana":636,"kile":637,"ji":638,"mbo":639,"cu":640,"ĠH":641,"Ġabantu":642,"Ġukuze":643,"kqu":644,"st":645,"lisa":646,"go":647,"dlu":648,"Si":649,"phezulu":650,"phum":651,"hlaba":652,"kwe":653,"ol":654,"ĠR":655,"am":656,"bantu":657,"theng":658,"âĢĻ":659,"yu":660,"kwazi":661,"Ġuya":662,"je":663,"sebenzi":664,"Ġyakho":665,"phakathi":666,"Ġngu":667,"phela":668,"lawu":669,"qin":670,"zu":671,"il":672,"andi":673,"Ġnto":674,"weyo":675,"Ġubu":676,"kqubo":677,"land":678,"yan":679,"iseben":680,"Ġim":681,"Ġis":682,"kela":683,"fo":684,"thanda":685,"fan":686,"fana":687,"phandle":688,"mali":689,"elekileyo":690,"dlalo":691,"Ġinto":692,"ni":693,"qhu":694,"bini":695,"kwenza":696,"Ġkwin":697,"Ġc":698,"Ġ3":699,"thetha":700,"Ġaku":701,"yana":702,"der":703,"Ġlwa":704,"leni":705,"=\"":706,"qon":707,"one":708,"pro":709,"jalo":710,"Ġkum":711,"lelo":712,"enze":713,"hlala":714,"mandla":715,"tyenz":716,"na":717,"hlobo":718,"hamba":719,"et":720,"Ġban":721,"sebenzisa":722,"gi":723,"elelo":724,"bho":725,"Ġwen":726,"Ġes":727,"Ġkufuneka":728,"qh":729,"kani":730,"lule":731,"Ġkoku":732,"mbu":733,"kelo":734,"qinise":735,"ĠWa":736,"bonaka":737,"Ġkuku":738,"phantsi":739,"ĠZ":740,"cin":741,"ange":742,"bhu":743,"phambili":744,"tsho":745,"sebenza":746,"pe":747,"ur":748,".âĢĿ":749,"elana":750,"uku":751,"kele":752,"Ġemva":753,"hayi":754,"Ġnje":755,"Ġf":756,"gaba":757,"beka":758,"Ġ|":759,"Ġapho":760,"Ġnom":761,"Ġnd":762,"kon":763,"dala":764,"mbe":765,"ĠMa":766,"vum":767,"khi":768,"ango":769,"bhe":770,"min":771,"mpa":772,"enzi":773,"Ġyase":774,"ceda":775,"Ġizinto":776,"mva":777,"Ġez":778,"Ġthe":779,"ongo":780,"Ġngenxa":781,"Ġzonke":782,"ling":783,"khona":784,"veliso":785,"uni":786,"at":787,"zwa":788,"lunga":789,"Ġof":790,"zela":791,"10":792,"Ġon":793,"twana":794,"Ġngayo":795,"Ġaman":796,"doda":797,"Ġ5":798,"rt":799,"qela":800,"lin":801,"Ġwoku":802,"leyo":803,"Ġindlela":804,"esu":805,"xha":806,"Ġbu":807,"khus":808,"Ġzin":809,"tshi":810,"ĠJ":811,"iswe":812,"xhobo":813,"Ġeza":814,"onge":815,"19":816,"bala":817,"ĠCa":818,"sino":819,"Ġnen":820,"phezu":821,"wele":822,"xe":823,"Ġand":824,"cwa":825,"shi":826,"thwa":827,"thand":828,"ĠUm":829,"wule":830,"Ġumntu":831,"fe":832,"mnye":833,"end":834,"Ġyonke":835,"vela":836,"Ġwo":837,"Ġukuya":838,"Ġyin":839,"âĢĶ":840,"enga":841,"ry":842,"men":843,"Ġngaphandle":844,"Yesu":845,"kulu":846,"xi":847,"hlan":848,"KU":849,"Ġiya":850,"ver":851,"Ġp":852,"wano":853,"yin":854,"ĠBa":855,"tshin":856,"Ġ4":857,"Ng":858,"oo":859,"Ġnda":860,"Ku":861,"bela":862,"setyenz":863,"thetho":864,"Ġeng":865,"thuba":866,"zisa":867,"ung":868,"Ġeya":869,"beni":870,"Ġing":871,"ĠuYehova":872,"ly":873,"Ġyaye":874,"bonisa":875,"kisa":876,"ĠKwa":877,"suka":878,"tat":879,"zima":880,"ris":881,"lwazi":882,"biso":883,"Ġngoko":884,"sha":885,"kiso":886,"konzo":887,"Ġ>":888,"Ġngum":889,"Bhayi":890,"mkani":891,"Ġmalunga":892,"Xa":893,"IS":894,"kumbi":895,"eleleyo":896,"ht":897,"Ġkwii":898,"Ġkuphela":899,"Ġoko":900,"Ġnama":901,"guqu":902,"Ġom":903,"Ġyen":904,"ondo":905,"kw":906,"Ġphakathi":907,"too":908,"ĠSi":909,"ĠV":910,"Ġint":911,"ĠNgoku":912,"fumane":913,"rh":914,"anethi":915,"Ġyakhe":916,"umi":917,"ĠLe":918,"olo":919,"khaya":920,"angona":921,"Ġwaye":922,").":923,"bhile":924,"ĠuM":925,"lw":926,"Ġnaba":927,"AN":928,"ĠUkuba":929,"nye":930,"Ġni":931,"fund":932,"ĠÂ":933,"funda":934,"diban":935,"yile":936,"odwa":937,"Ġbo":938,"thile":939,"Ġixesha":940,"Ġ20":941,"Sa":942,"Ġben":943,"EL":944,"ika":945,"zinye":946,"Ġngama":947,"eneyo":948,"Ġnee":949,"yeli":950,"Ġezininzi":951,"qi":952,"Ġkuma":953,"Ġkom":954,"Ġ...":955,"loko":956,"Um":957,"balule":958,"Ġayi":959,"Ġkukho":960,"meko":961,"ĠIsiT":962,"thatha":963,"zwi":964,"Ġ'":965,".+":966,"id":967,"cinga":968,"ig":969,"hlabathi":970,"bel":971,"IN":972,"fri":973,"bomi":974,"ĠuThixo":975,"minyaka":976,"Ġnjengoko":977,"Ġkaku":978,"khon":979,"Ġunga":980,"Ġngom":981,"ul":982,"shu":983,"ĠNdi":984,"tra":985,"Ġkan":986,"Ġenga":987,"Ġngokuba":988,"phin":989,"qe":990,"kelela":991,"mveliso":992,"Ġwathi":993,"Ġpo":994,"zantsi":995,"Ġnjani":996,"khawule":997,"Ġsoku":998,"Bhayibhile":999,"zekelo":1000,"Ġsta":1001,"hluk":1002,"hamb":1003,"hlawu":1004,"12":1005,"fane":1006,"pi":1007,"Ġwam":1008,"Ġto":1009,"jeng":1010,"yanga":1011,"ted":1012,"Ġkwisi":1013,"lis":1014,"Ġnezi":1015,"bani":1016,"Ġwakhe":1017,"bonakala":1018,"Ġey":1019,"ĠâĢĺ":1020,"eleyo":1021,"Ġnjenge":1022,"khan":1023,"Ġdu":1024,"intoni":1025,"15":1026,"tsa":1027,"dlali":1028,"Ġenye":1029,",+":1030,"Ġwakho":1031,"Ġkokuba":1032,"daba":1033,"yama":1034,"Ġyokuba":1035,"Ġkwiin":1036,"setyenziswa":1037,"vo":1038,"lungu":1039,"ps":1040,"mis":1041,"gra":1042,"ĠNga":1043,"kosi":1044,"cinci":1045,"Ġkuye":1046,"zal":1047,"ir":1048,"kamp":1049,"bhi":1050,"11":1051,"âĢľ":1052,"chi":1053,"ĠKodwa":1054,"phumo":1055,"wane":1056,"dlala":1057,"com":1058,"ond":1059,"Ġbakhe":1060,"Ġabo":1061,"Ġiing":1062,"tic":1063,"Ġ+":1064,"Ġimali":1065,"elayo":1066,"ziwa":1067,"Ġindawo":1068,"lawulo":1069,"Ġyesi":1070,"fazi":1071,"Ġdur":1072,"las":1073,"kayo":1074,"ne":1075,"res":1076,"tye":1077,"cac":1078,"mbini":1079,"Ba":1080,"qha":1081,"pu":1082,"fanelekileyo":1083,"fanekiso":1084,"ganga":1085,"cwadi":1086,"hlukeneyo":1087,"\">":1088,"Pa":1089,"Ġibe":1090,"tyala":1091,"Ġso":1092,"Se":1093,"Ġ.":1094,"khang":1095,"Ġstart":1096,"khawuleza":1097,"enye":1098,"Ġubun":1099,"wang":1100,"gam":1101,"endu":1102,"Ġkuyo":1103,"suku":1104,"xaki":1105,"zimba":1106,"Ġkakuhle":1107,"Ġmo":1108,"Ġbonke":1109,"Ġukun":1110,"Ġde":1111,"Ġ6":1112,"pp":1113,"phel":1114,"ĠCasino":1115,"oma":1116,"yis":1117,"Ġapha":1118,"qes":1119,"Ġanga":1120,"ĠYa":1121,"Ġkuya":1122,"yithi":1123,"ĠâĢĵ":1124,"ster":1125,"Ġneen":1126,"Ġkh":1127,"13":1128,"fanele":1129,"Ġngexesha":1130,"Ġkoko":1131,"pheleleyo":1132,"diyo":1133,"kampani":1134,"Isi":1135,"van":1136,"gcina":1137,"14":1138,"Ġkule":1139,"ĠNgoko":1140,"Ġbaya":1141,"zini":1142,"Ġwase":1143,"zeka":1144,"Ġuthi":1145,"mfun":1146,"theni":1147,"banda":1148,"lelwa":1149,"mini":1150,"mer":1151,"zulu":1152,"ru":1153,"lwe":1154,"xabiso":1155,"ww":1156,"Ġan":1157,"Ġmi":1158,"Ama":1159,"ishini":1160,"wder":1161,"ct":1162,"bang":1163,"zana":1164,"est":1165,"hen":1166,"Ġkulo":1167,"EN":1168,"bile":1169,"18":1170,"isebenzi":1171,"Ġphantsi":1172,"kwi":1173,"qaku":1174,"webhu":1175,"ama":1176,"ziyo":1177,"tattoo":1178,"Mi":1179,"ll":1180,"cala":1181,"thathu":1182,"Ġukwenza":1183,"qhelekileyo":1184,"Ġbabe":1185,"ran":1186,"Mo":1187,"Ġloo":1188,"Ġyom":1189,"fundi":1190,"lala":1191,"ad":1192,"lileyo":1193,"ristu":1194,"Ġaka":1195,"ĠIi":1196,"Le":1197,"rha":1198,"ywa":1199,"ction":1200,"Xho":1201,"16":1202,"kcu":1203,"elwano":1204,"hlang":1205,"ĠAma":1206,"enxa":1207,"yela":1208,"ĠOku":1209,"gqina":1210,"Ġobu":1211,"Ġakukho":1212,"Ii":1213,"ĠIsiS":1214,"ew":1215,"ĠIsiK":1216,"ree":1217,"tal":1218,"ĠXa":1219,"ĠAba":1220,"kanga":1221,"usa":1222,"Ġyam":1223,"Yu":1224,"Da":1225,"Yo":1226,"000":1227,"wangc":1228,"phepha":1229,"nd":1230,"),":1231,"mente":1232,"rayeli":1233,"yiphi":1234,"Ġinga":1235,"Ġung":1236,"Ġ10":1237,"lele":1238,"frika":1239,"Ġuza":1240,"Ġemi":1241,"lingan":1242,"UN":1243,"ĠQ":1244,"zele":1245,"mpawu":1246,"kis":1247,"Ġnemi":1248,"Ġukusuka":1249,"Ġnam":1250,"Ġumsebenzi":1251,"Ġzabo":1252,"Xhosa":1253,"17":1254,"Sirayeli":1255,"Ġkwen":1256,"Ġkube":1257,"qana":1258,"ino":1259,"Ġyethu":1260,"banye":1261,"Ġngaba":1262,"Ġowa":1263,"Ġumn":1264,"hlanje":1265,"sebenzisi":1266,"Ġiint":1267,"Ġili":1268,"Ġnokuba":1269,"wimi":1270,"gangatho":1271,"Ġd":1272,"Ġca":1273,"line":1274,"Ġkwakhona":1275,"inye":1276,"phuma":1277,"per":1278,"ĠIsiC":1279,"lula":1280,"wun":1281,"Ġabe":1282,"iseko":1283,"Ġsele":1284,"Ġphambi":1285,"kazi":1286,"Ġufuna":1287,"Ġngakumbi":1288,"phila":1289,"Ġwaba":1290,"tor":1291,"bisa":1292,"zayo":1293,"Ġre":1294,"mbulu":1295,"26":1296,"xt":1297,"ss":1298,"langa":1299,",âĢĿ":1300,"thengi":1301,"thum":1302,"ĠYe":1303,"50":1304,"Ġnt":1305,"Ġlakho":1306,"Ġyama":1307,"Ġkunjalo":1308,"Ġ7":1309,"iselo":1310,"cwangc":1311,"Ġkuthi":1312,"Zi":1313,"Ġ$":1314,"dle":1315,"Ġ19":1316,"qonda":1317,"Ġezinye":1318,"Ndi":1319,"Ġ0":1320,"Ġawa":1321,"vidiyo":1322,"ft":1323,"tri":1324,"Ġzakho":1325,"Ġiza":1326,"veki":1327,"qhubeka":1328,"ĠuYesu":1329,"Ġda":1330,"ĠIin":1331,"fika":1332,"yona":1333,"vaka":1334,"ON":1335,"Ġenkulu":1336,"thini":1337,"Ġpowder":1338,"intanethi":1339,"Ġ8":1340,"ut":1341,"kukho":1342,"chu":1343,"onwa":1344,"ere":1345,"mele":1346,"HA":1347,"Ġ,":1348,"sem":1349,"celo":1350,"ren":1351,"ok":1352,"ĠKe":1353,"gen":1354,"Ġlesi":1355,"gamsh":1356,"dum":1357,"AB":1358,"sen":1359,"Ġngokukhawuleza":1360,"jongo":1361,"Ġomnye":1362,"Ġnesi":1363,"tywa":1364,"han":1365,"Ġkwama":1366,"sta":1367,"theth":1368,"no":1369,"ĠRe":1370,"Ġziya":1371,"quka":1372,"Kristu":1373,"Ġulu":1374,"enziwe":1375,"eko":1376,"lungis":1377,"yina":1378,"Ġbaka":1379,"fanayo":1380,"kelele":1381,"onyana":1382,"30":1383,"thun":1384,"fundo":1385,"ĠNgo":1386,"lungileyo":1387,"Ġukufumana":1388,"ĠDe":1389,"bandakan":1390,"cinane":1391,"kolo":1392,"sasa":1393,"kel":1394,"ulumente":1395,"datha":1396,"sithi":1397,"alo":1398,"Ġkwimi":1399,"tes":1400,"Ġr":1401,"lawula":1402,"qanaba":1403,"jonga":1404,"tetho":1405,"ĠKwi":1406,"lise":1407,"Ġth":1408,"as":1409,"Ġngendlela":1410,"Ġ9":1411,"zandla":1412,"loo":1413,"bane":1414,"cedo":1415,");":1416,"bele":1417,"kwenene":1418,"lwini":1419,"Ġam":1420,"ano":1421,"Ġfor":1422,"Ġkwezi":1423,"Ġndiya":1424,"Ġphezu":1425,"landelayo":1426,"ble":1427,"ome":1428,"balulekileyo":1429,"Ġbakho":1430,"onasi":1431,"Ġbase":1432,"liwe":1433,"banzi":1434,"Ġkwindawo":1435,"shumi":1436,"thengisa":1437,"Ġkubo":1438,"lel":1439,"ĠÂ£":1440,"kisi":1441,"manye":1442,"Ġimp":1443,"Ġlika":1444,"gaqo":1445,"gca":1446,"vide":1447,"bhonasi":1448,"Ġkhona":1449,"ers":1450,"ys":1451,"24":1452,"zelo":1453,"lweni":1454,"ĠÐ":1455,"phakam":1456,"Li":1457,"Ġumb":1458,"ĠNa":1459,"ou":1460,"ed":1461,"Ġkwizi":1462,"Na":1463,"Ġabaninzi":1464,"eleli":1465,"rd":1466,"Ġisa":1467,"kacha":1468,"Ġent":1469,"Ġbam":1470,"unda":1471,"Ġsiya":1472,"UM":1473,"lan":1474,"kcukacha":1475,"yango":1476,"ĠCo":1477,"andelo":1478,"Ukuba":1479,"Ġ&":1480,"Ġwaza":1481,"Ġasi":1482,"zange":1483,"Ġyena":1484,"Ġema":1485,"Ġezahlukeneyo":1486,"wuni":1487,"Ġkwesi":1488,"Ġzen":1489,"hala":1490,"khusele":1491,"phando":1492,"faka":1493,"sayithi":1494,"ying":1495,"Ġazi":1496,"yeni":1497,"Ġyabo":1498,"isana":1499,"Ġlom":1500,"Ġigama":1501,"Ca":1502,"Ġleyo":1503,"Ġkukuba":1504,"Ġkwaba":1505,"Ġngokwa":1506,"oya":1507,"engiso":1508,"khethe":1509,"kca":1510,"ĠSa":1511,"Ġngeli":1512,"khosi":1513,"sus":1514,"kwenzeka":1515,"OKU":1516,"Ġlakhe":1517,"Ġamandla":1518,"xelo":1519,"manzi":1520,"wn":1521,"La":1522,"ĠIzi":1523,"cing":1524,"yaniso":1525,"Ġabanye":1526,"Ġ=":1527,"Ar":1528,"ĠeM":1529,"Ġnase":1530,"qwa":1531,"Yi":1532,"Ġpa":1533,"htt":1534,"ike":1535,"ment":1536,"cula":1537,"Ġt":1538,"tshintsha":1539,"Ġend":1540,"phuhl":1541,"Ġkuwe":1542,"gun":1543,"Ġmna":1544,"it":1545,"tshane":1546,"kuba":1547,"thando":1548,"os":1549,"25":1550,"gwe":1551,"Ġkwakhe":1552,"LE":1553,"bum":1554,"inyaka":1555,"ven":1556,"thaba":1557,"angoku":1558,"TH":1559,"eb":1560,"khangela":1561,"enziwa":1562,"khutha":1563,"qondo":1564,"Lu":1565,"Ġ[":1566,"Ġndlela":1567,"qeqes":1568,"dwe":1569,"Ġwesi":1570,"Ġwom":1571,"coko":1572,"phula":1573,"anisa":1574,"Ġlase":1575,"zathu":1576,"thelo":1577,"esi":1578,"zama":1579,"ĠUn":1580,"ces":1581,"dolo":1582,"isetyenz":1583,"mntu":1584,"Ġzethu":1585,"Ġas":1586,"khetha":1587,"dia":1588,"vavan":1589,"ms":1590,"khiwo":1591,"jong":1592,"bantwana":1593,"lum":1594,"Ġunoku":1595,"fowuni":1596,"futshane":1597,"AD":1598,"gqibela":1599,"Ġwonke":1600,"Ġube":1601,"phinda":1602,"endulo":1603,"liziyo":1604,"tshu":1605,"Ġezifana":1606,"Ġyaba":1607,"bizwa":1608,"gle":1609,"Ġentsha":1610,"Ġwena":1611,"ĠMo":1612,"khanya":1613,"ĠLo":1614,"khula":1615,"vumela":1616,"lobo":1617,"Ġebu":1618,"Ð¾":1619,"jikele":1620,"Ġubomi":1621,"ĠNangona":1622,"enzeka":1623,"yen":1624,"sho":1625,"bali":1626,"ĠPo":1627,"Ġnabo":1628,"qwen":1629,"gx":1630,"Ġha":1631,"lenye":1632,"moto":1633,"fumaneka":1634,"bhala":1635,"cam":1636,"Ġh":1637,"isiweyo":1638,"kalo":1639,"lungisa":1640,"kra":1641,"âĢ¦":1642,"ĠEmva":1643,"mpahla":1644,"anye":1645,"themba":1646,"tsuku":1647,"Ġkwee":1648,"ced":1649,"fono":1650,"thenga":1651,"Ðµ":1652,"cid":1653,"23":1654,"ld":1655,"ic":1656,"Ġlonke":1657,"Me":1658,"phefum":1659,"ĠNgaba":1660,"Ġngokwe":1661,"Ka":1662,"Ra":1663,"ĠiN":1664,"Ha":1665,"lahle":1666,"bangela":1667,"ĠKwaye":1668,"isebenzisa":1669,"lind":1670,"pan":1671,"fayile":1672,"21":1673,"son":1674,"xholo":1675,"IM":1676,"qinisekisa":1677,"Nge":1678,"Ġkwabo":1679,"ting":1680,"thela":1681,"Ġezinga":1682,"Ġyee":1683,"US":1684,"rin":1685,"mu":1686,"ses":1687,"bandakanya":1688,"200":1689,"hina":1690,"Po":1691,"ding":1692,"LA":1693,"lwan":1694,"ako":1695,"jo":1696,"Ġphambili":1697,"Ġkuzo":1698,"cal":1699,"yise":1700,"dlulileyo":1701,"kelwe":1702,"lack":1703,"Ġkwaku":1704,"midlalo":1705,"ĠAfrika":1706,"Ġimidlalo":1707,"Ġinkqubo":1708,"Ġnaye":1709,"kxa":1710,"xibel":1711,"mbalwa":1712,"hlabeni":1713,"22":1714,"ĠSe":1715,"Ġuze":1716,"ĠkaYehova":1717,"Izi":1718,"Ġezimbini":1719,"manga":1720,"Ġulwazi":1721,"Ġuyi":1722,"yisa":1723,"liswa":1724,"Ġngeen":1725,"xeko":1726,"Ġnobu":1727,"zalwana":1728,"cho":1729,"rhulumente":1730,"enge":1731,"waka":1732,"ĠNG":1733,"tshini":1734,"Aba":1735,"Ġ2018":1736,"Ġuye":1737,"Ġ2019":1738,"ĠSlo":1739,"jek":1740,"Ġ{":1741,"liso":1742,"Iin":1743,"vula":1744,"khatha":1745,"bone":1746,"Ð°":1747,"zel":1748,"yenza":1749,"Ġ200":1750,"ĠNo":1751,"Ġuma":1752,"Ġndawo":1753,"rk":1754,"phumelela":1755,"sase":1756,"themb":1757,"mon":1758,"ĠLi":1759,"gumbi":1760,"//":1761,"Ġzama":1762,"kr":1763,"buzo":1764,"thele":1765,"Ġsin":1766,"ff":1767,"ĠuN":1768,"Ġelin":1769,"fikelela":1770,"thumela":1771,"dibanisa":1772,"yathelo":1773,"Ġ}":1774,"lang":1775,"Ngqina":1776,"sini":1777,"khoyo":1778,"://":1779,"hlanu":1780,"Ġpro":1781,"Fa":1782,"ĠHa":1783,"Ġg":1784,"kelwa":1785,"luntu":1786,"onyaka":1787,"ĠBon":1788,"xalenye":1789,"Ġeyi":1790,"Int":1791,"ĠEn":1792,"ciph":1793,"ĠKuba":1794,"gamshelana":1795,"hleli":1796,"elel":1797,"Ġngesi":1798,"Ġezo":1799,"Ġnayiphi":1800,"oogle":1801,"Ġonke":1802,"lwanyana":1803,"xu":1804,"Ġyinto":1805,"Ġ12":1806,"candelo":1807,"Ġkanye":1808,"jekthi":1809,"ort":1810,"xh":1811,"Ġnamhlanje":1812,"Ġnges":1813,"Ġnangona":1814,"elweyo":1815,"susela":1816,"tsapho":1817,"Ġase":1818,"Ġkweli":1819,"uto":1820,"mpi":1821,"Ġzase":1822,"Ġzom":1823,"ext":1824,"bhola":1825,"Ġntoni":1826,"Ġene":1827,"'s":1828,"Ġsase":1829,"phawu":1830,"Ġzee":1831,"und":1832,"Ġiindlela":1833,"ĠTo":1834,"AS":1835,"Ġyayo":1836,"phatha":1837,"lwimi":1838,"chaza":1839,"Ġyezi":1840,"Ġukwa":1841,"qinisekileyo":1842,"Ġsisi":1843,"Ġco":1844,"velisa":1845,"Ġkwakho":1846,"cebo":1847,"Ġyayi":1848,"dalo":1849,"onal":1850,"Ġebe":1851,"mela":1852,"Ġzakhe":1853,"Ngo":1854,"ZI":1855,"Ġtattoo":1856,"moya":1857,"mbululo":1858,"Ġawu":1859,"https":1860,"Ġabantwana":1861,"Ngaba":1862,"cela":1863,"Ġuthe":1864,"bula":1865,"cwangciso":1866,"gazi":1867,"Ġyokuqala":1868,"Yuda":1869,"hlawumbi":1870,"Ġlula":1871,"ĠMe":1872,"Ġunyana":1873,"Lo":1874,"ES":1875,"Ġuzi":1876,"kunye":1877,"Ġong":1878,"gqibo":1879,"Ġkonke":1880,"Ġngokupheleleyo":1881,"wanga":1882,"posi":1883,"Ġezint":1884,"zali":1885,"eri":1886,"EK":1887,"Ġkuka":1888,"ĠYi":1889,"Co":1890,"ĠUni":1891,"log":1892,"sel":1893,"Ġnezinye":1894,"mihla":1895,"yalelo":1896,"lic":1897,".âĢĻ":1898,"wel":1899,"mvu":1900,"An":1901,"ĠPro":1902,"mbula":1903,"Ġngaphambi":1904,"Ġizixhobo":1905,"gidi":1906,"leka":1907,"Ga":1908,"ĠLa":1909,"indi":1910,"Ġlwen":1911,"kxaso":1912,"Re":1913,"lini":1914,"Ġngqo":1915,"ord":1916,"Un":1917,"mpu":1918,"khawun":1919,"40":1920,"Ġelide":1921,"ongeza":1922,"era":1923,"thombo":1924,"thwe":1925,"isombululo":1926,"ĠFa":1927,"Ġumdlalo":1928,"ĠIsiA":1929,"Ġngaphezu":1930,"entla":1931,"khusela":1932,"tyi":1933,"fundisa":1934,"shishini":1935,"Wa":1936,"Ngoku":1937,"khawunti":1938,"Ġngaphakathi":1939,"Ġbethu":1940,"Ġukuzi":1941,"Ja":1942,"Ge":1943,"XO":1944,"IB":1945,"sia":1946,"ili":1947,"gcin":1948,"lish":1949,"etro":1950,"28":1951,"ole":1952,"Ġway":1953,"bhan":1954,"tshilo":1955,"DA":1956,"meli":1957,"ĠUKU":1958,"mbali":1959,"Ġ2017":1960,"Ġuba":1961,"webhusayithi":1962,"ingu":1963,"rl":1964,"iseka":1965,"Ġ15":1966,"Ġkunga":1967,"rea":1968,"Ġesin":1969,"jengoko":1970,"Ġsinga":1971,"Ġkuni":1972,"yazi":1973,"gcisa":1974,"ĠAn":1975,"Ġxesha":1976,"ber":1977,"cy":1978,"27":1979,"Ġizin":1980,"org":1981,"misa":1982,"kholo":1983,"ĠWathi":1984,"Ġwama":1985,"Ġlowo":1986,"Indlela":1987,"He":1988,"cro":1989,"ress":1990,"nolo":1991,"qho":1992,"andle":1993,"hlazi":1994,"www":1995,"WA":1996,"Ġonline":1997,"thethweni":1998,"Ð¸":1999,"hlanga":2000,"sis":2001,"xhome":2002,"ĠPa":2003,"Ph":2004,"okwenzeka":2005,"Ġnayo":2006,"phend":2007,"kanani":2008,"ĠNge":2009,"buza":2010,"Ġ11":2011,"jwa":2012,"ungu":2013,"So":2014,"Ġese":2015,"ELA":2016,"dini":2017,"Ġemhlabeni":2018,"misebenzi":2019,"indo":2020,"hagamshelana":2021,"YE":2022,"bing":2023,"mbono":2024,"shiya":2025,"ĠBlack":2026,"Ġdi":2027,"lide":2028,"kelayo":2029,"wulo":2030,"Google":2031,"unga":2032,"xelela":2033,"phucula":2034,"cono":2035,"ĠuA":2036,"Ġendi":2037,"ĠEzi":2038,"Davide":2039,"Ġaye":2040,"Ġkween":2041,"Ġngaphezulu":2042,"mbuzo":2043,"xhomeke":2044,"hoqo":2045,"Ġiz":2046,"khasino":2047,"ont":2048,"ngena":2049,"lungele":2050,"jack":2051,"Ġbabo":2052,"rike":2053,"Ġkwiindawo":2054,"Ġnes":2055,"ciphisa":2056,"long":2057,"Ġamaninzi":2058,"Ġzinto":2059,"ĠZi":2060,"jani":2061,"roid":2062,"ĠKa":2063,"layo":2064,"che":2065,"ws":2066,"phendula":2067,"wini":2068,"isebenza":2069,"ĠSta":2070,"gram":2071,"omdla":2072,"elanga":2073,"hlaza":2074,"Ġnjalo":2075,"Ġok":2076,"bonelela":2077,"gena":2078,"okuqala":2079,"Ġimisebenzi":2080,"29":2081,"enzo":2082,"yuka":2083,"Ġsom":2084,"Ġkunge":2085,"bra":2086,"phathi":2087,"ento":2088,"Ġiminyaka":2089,"60":2090,"qhuba":2091,"xhe":2092,"caka":2093,"Ġmobile":2094,"Ġnanga":2095,"dy":2096,"Ġesithi":2097,"Vi":2098,"ĠX":2099,"kiswa":2100,"Ġkalo":2101,"lungelo":2102,"Ġonga":2103,"Ġwethu":2104,"yani":2105,"Ġoo":2106,"keli":2107,"Ġukumkani":2108,"Ġph":2109,"Ġandi":2110,"dinga":2111,"liweyo":2112,"qond":2113,".âĢĶ":2114,"ĠImi":2115,"rom":2116,"ĠkaThixo":2117,"mbazana":2118,"wela":2119,"Ġabadlali":2120,"Kwa":2121,"Ġusebenzisa":2122,"Ġ13":2123,"Ġiqela":2124,"Ġamaxesha":2125,"ight":2126,"Ġdo":2127,"xolo":2128,"Ġobun":2129,"isela":2130,"hluko":2131,"Ġrhoqo":2132,"The":2133,"Ġzika":2134,"khuseleko":2135,"tshwa":2136,"Ġlama":2137,"ĠTra":2138,"hlwa":2139,"Th":2140,"Ġâ":2141,"Ġphezulu":2142,"YO":2143,"Ġmfono":2144,"hambisa":2145,"qaleni":2146,"Funda":2147,"mbane":2148,"engu":2149,"lisi":2150,"xhen":2151,"zon":2152,"welo":2153,"îĻ":2154,"bene":2155,"andu":2156,"îĻŁ":2157,"zithi":2158,"ĠîĻŁ":2159,"Nga":2160,"Ġnaku":2161,"Ġme":2162,"tathu":2163,"qwalas":2164,"ĠThe":2165,"Ġngathi":2166,"she":2167,"biza":2168,"ĠIsiMa":2169,"iselwa":2170,"ĠSo":2171,"Ġ18":2172,"lon":2173,"KH":2174,"sele":2175,"ĠEli":2176,"daweni":2177,"IP":2178,"ser":2179,"Ġbaye":2180,"khethekileyo":2181,"aniso":2182,"beke":2183,"tan":2184,"ĠEku":2185,"Ġidi":2186,"kweni":2187,"Ġukusebenza":2188,"rophu":2189,"Ġif":2190,"kcazo":2191,"beleni":2192,"culo":2193,"khwe":2194,"liti":2195,"Kwi":2196,"AM":2197,"cebiso":2198,"Ġbanga":2199,"tr":2200,"ĠUM":2201,"tter":2202,"Ġkunokuba":2203,"Ġinoku":2204,"ĠNgenxa":2205,"yure":2206,"ĠBe":2207,"Ġfun":2208,"Ġdata":2209,"gas":2210,"ĠIN":2211,"Ġsakho":2212,"phath":2213,"ente":2214,"Ġbathi":2215,"for":2216,"engqondo":2217,"xhenxe":2218,"kundla":2219,"Ġomkhulu":2220,"umelelo":2221,"Home":2222,"Ġebo":2223,"Imi":2224,"Ġyeen":2225,"Ġfa":2226,"Ġkang":2227,"Ġamabini":2228,"Ġkuwo":2229,"iswano":2230,"ÑĤ":2231,"Ġutshilo":2232,"Ġela":2233,"ot":2234,"ĠuS":2235,"uka":2236,"khadi":2237,"mfuno":2238,"gane":2239,"Ġyoko":2240,"ill":2241,"lile":2242,"sion":2243,"mehlo":2244,"hloko":2245,"ĠeN":2246,"lisayo":2247,"hambo":2248,"xulu":2249,"thint":2250,"Oku":2251,"ity":2252,"Ġezintsha":2253,"hlophe":2254,"chane":2255,"qalisa":2256,"bisi":2257,"mfa":2258,"cel":2259,"Ġzezi":2260,"sibini":2261,"ĠYezandla":2262,"Ġkude":2263,"thengisi":2264,"Ġ14":2265,"Ġkwayo":2266,"hlale":2267,"33":2268,"Ġbazi":2269,"mera":2270,"Ġwabo":2271,"thathe":2272,"angela":2273,"projekthi":2274,"ther":2275,"\".":2276,"kunceda":2277,"phakamileyo":2278,"thethe":2279,"qale":2280,"Ġakho":2281,"khupha":2282,"Ġwenza":2283,"lelwe":2284,"Ð½":2285,"eshe":2286,"Ġmntu":2287,"dolophu":2288,"thandwa":2289,"sika":2290,"Ta":2291,"khuthaza":2292,"Ġho":2293,"Ġoyi":2294,"gqibeleni":2295,"zise":2296,"ware":2297,"ĠIntetho":2298,"chapha":2299,"landela":2300,"den":2301,"dlel":2302,"Intanethi":2303,"zenze":2304,"Ġukuyi":2305,"uba":2306,"phaya":2307,"Ġzesi":2308,"Ñģ":2309,"andisa":2310,"PS":2311,"Ġngokwenene":2312,"Ġiindawo":2313,"Ġithi":2314,"Ġbaza":2315,"Ġhayi":2316,"Yurophu":2317,"Ġyobu":2318,"ĠIsiN":2319,"didi":2320,"gqiba":2321,"les":2322,"xheba":2323,"Ġnjengo":2324,"lilo":2325,"Ngesi":2326,"ndroid":2327,"yini":2328,"ee":2329,"Ġuhlobo":2330,"ĠKun":2331,"yili":2332,"unive":2333,"uro":2334,"phondo":2335,"buyis":2336,"Ġ2016":2337,"Ġzinga":2338,"Uni":2339,"lezo":2340,"linganiselo":2341,"Ġaya":2342,"cacileyo":2343,"Ġnjengom":2344,"luhlu":2345,"jonge":2346,"LO":2347,"gqith":2348,"hlawula":2349,"Ġithuba":2350,"Ġimihla":2351,"ĠIsiP":2352,"Ġngezi":2353,"Ġsakhe":2354,"qesha":2355,"Ġyenza":2356,"lindele":2357,"gunya":2358,"Ġinani":2359,"ĠSlots":2360,"gqib":2361,"Ġnganye":2362,"ind":2363,"Ġelu":2364,"rhwe":2365,"Ġ#":2366,"Ġby":2367,"mm":2368,"let":2369,"yame":2370,"rou":2371,"xhasa":2372,"Bha":2373,"Ġngobu":2374,"Ġboku":2375,"Ġkuthetha":2376,"vun":2377,"fike":2378,"No":2379,"thabatha":2380,"pala":2381,"xaxheba":2382,"ĠBlackjack":2383,"zuzu":2384,"gn":2385,"Ġukwazi":2386,"hlukileyo":2387,"100":2388,"dlo":2389,"Ġkuyi":2390,"Ġlwakho":2391,"SA":2392,"Ġ*":2393,"nge":2394,"Ġngalo":2395,"Ġngokun":2396,"Ġlokuba":2397,"zulwini":2398,"Ġang":2399,"tyalo":2400,"ĠOn":2401,"Ġyintoni":2402,"andleni":2403,"ĠYintoni":2404,"Yintoni":2405,"Ġesa":2406,"Ġingaba":2407,"ous":2408,"phinde":2409,"yoku":2410,"Ġbaba":2411,"Kha":2412,"Ġise":2413,"univesithi":2414,"Ġamadoda":2415,"phefumlo":2416,"cali":2417,"funde":2418,"Ġsis":2419,"ii":2420,"wer":2421,"Ġukutya":2422,"mnyama":2423,"ĠlesiXhosa":2424,"rg":2425,"profe":2426,"tali":2427,"ĠDi":2428,"pla":2429,"chule":2430,"FUN":2431,"Pro":2432,"onwabisa":2433,"Ġ17":2434,"ganeko":2435,"SE":2436,"Ġkaloku":2437,"ĠKukho":2438,"ks":2439,"ĠUya":2440,"Ġabafundi":2441,"Di":2442,"Ġus":2443,"Ġyou":2444,"ture":2445,"tshe":2446,"khonzi":2447,"Isa":2448,"can":2449,"vavanyo":2450,"foto":2451,"Ġiimveliso":2452,"Ġabanga":2453,"thethi":2454,"Bu":2455,"Ġsu":2456,"ĠAkukho":2457,"mfuneko":2458,"Ġnang":2459,"ishino":2460,"weli":2461,"CAD":2462,"Ġji":2463,"win":2464,"Ġkuza":2465,"Ġukususela":2466,"simbi":2467,"Ġidatha":2468,"Ġkwenza":2469,"Ġsika":2470,"kala":2471,"35":2472,"Ġezinkulu":2473,"Ġga":2474,"ĠIng":2475,"Ġyanga":2476,"ĠUkuze":2477,"gcwele":2478,"ĠKU":2479,"ĠNda":2480,"Ġiye":2481,"wari":2482,"lem":2483,"80":2484,"Pi":2485,"khuph":2486,"zer":2487,"ĠiBhayibhile":2488,"ĠQhagamshelana":2489,"hlas":2490,"Ġamanzi":2491,"Ġlen":2492,"Jam":2493,"Ġ16":2494,"Ġwi":2495,"bhokisi":2496,"ĠBonus":2497,"Ġekhaya":2498,"chwe":2499,"Ġngamnye":2500,"Ġkwam":2501,"khulule":2502,"ĠNd":2503,"anu":2504,"gqa":2505,"hane":2506,"Ġnawe":2507,"yelwa":2508,"mnandi":2509,"ley":2510,"ziwe":2511,"riya":2512,"IC":2513,"Ġyekhasino":2514,"ĠâĢ¢":2515,"phume":2516,"gqirha":2517,"ĠIBhayibhile":2518,"tshintsho":2519,"ĠNdiya":2520,"Ġeyona":2521,"hambelana":2522,"Afrika":2523,"polisa":2524,"xibelelwano":2525,"Ġzaba":2526,"::":2527,"ime":2528,"mitha":2529,"phakade":2530,"Ġwaya":2531,"ard":2532,"con":2533,"Ġkubu":2534,"attoo":2535,"Ġkubalule":2536,"keni":2537,"tions":2538,"Yer":2539,"mpilo":2540,"Ġukusebenzisa":2541,"funi":2542,"Ġ2014":2543,"kumkani":2544,"mpyu":2545,"Ġindoda":2546,"gy":2547,"Ġngokubanzi":2548,"cebook":2549,"ĠRa":2550,"Nt":2551,"mv":2552,"zamo":2553,"Ġwenze":2554,"camango":2555,"Ġukunga":2556,"qwelo":2557,"Ġezili":2558,"Ġngomhla":2559,"ham":2560,"ric":2561,"lar":2562,"hlali":2563,"khetho":2564,"soloko":2565,"Ġat":2566,"tive":2567,"kto":2568,"xin":2569,"Ġelo":2570,"Ġkanga":2571,"Ġal":2572,"Ġaze":2573,"ĠAbantu":2574,"Ing":2575,"Ġ100":2576,"Ġilizwe":2577,"qula":2578,"ket":2579,"mbutho":2580,"AL":2581,"tyhi":2582,"Ġta":2583,"Ġmhlawumbi":2584,"soft":2585,"lomo":2586,"jiswa":2587,"Ġezintathu":2588,"sind":2589,"Ġindlu":2590,"tional":2591,"ozi":2592,"tshato":2593,"Ã©":2594,"Ġezingama":2595,"Ġnzima":2596,"tshona":2597,"Ġokun":2598,"kise":2599,"phaza":2600,"Ġngase":2601,"ILE":2602,"Ġiziphumo":2603,"Ġcom":2604,"ral":2605,"iseni":2606,"Ya":2607,"Ġikho":2608,"phulo":2609,"ĠUnga":2610,"dleko":2611,"akhawunti":2612,"Ġana":2613,"Ġmn":2614,"ando":2615,"lawuli":2616,"Ġumzekelo":2617,"khono":2618,"bonelelo":2619,"dima":2620,"ĠYo":2621,"Ġ2013":2622,"Bh":2623,"Jo":2624,"ĠkuYehova":2625,"thembe":2626,"kwenkwe":2627,"banga":2628,"lam":2629,"ininzi":2630,"ezi":2631,"Ġngokuqinisekileyo":2632,"ton":2633,"36":2634,"kwakha":2635,"Bo":2636,"dio":2637,"phupha":2638,"Ġekubeni":2639,"taba":2640,"dibana":2641,"fumene":2642,"',":2643,"45":2644,"hini":2645,"yd":2646,"Ġjikelele":2647,"Ġukuthi":2648,"Ġnakwi":2649,"ongameli":2650,"ĠBi":2651,"py":2652,"mahla":2653,"amandla":2654,"tele":2655,"Ġkunoku":2656,"ĠÂ»":2657,"hlungu":2658,"Ġkung":2659,"Ġkuqala":2660,"Ġukufunda":2661,"yalezo":2662,"GIS":2663,"sapho":2664,"Chi":2665,"hambe":2666,"Ġneeng":2667,"shayina":2668,"khun":2669,"Gen":2670,"Ġngee":2671,"chitha":2672,"thiwe":2673,"Ġonoku":2674,"umkani":2675,"khamera":2676,"Ġumthetho":2677,"qabane":2678,"cial":2679,"ishishini":2680,"mbeni":2681,"bonakalayo":2682,"Ġumzimba":2683,"igh":2684,"Ġar":2685,"De":2686,"Ġ24":2687,"swa":2688,"Ġngabantu":2689,"cwele":2690,"To":2691,"endawo":2692,"Ġendaweni":2693,"lumko":2694,"OM":2695,"SI":2696,"khokelo":2697,"vuma":2698,"ĠDa":2699,"puma":2700,"YA":2701,"Ġefanelekileyo":2702,"usalem":2703,"phucu":2704,"phy":2705,"bonwa":2706,"thandayo":2707,"xhomekeke":2708,"Ġkwel":2709,"hlangan":2710,"ler":2711,"ĠuMa":2712,"thengiswa":2713,"Ġelinye":2714,"Ġethile":2715,"posit":2716,"Ġevela":2717,"zonwabisa":2718,"Ġkuquka":2719,"file":2720,"Ġiintlobo":2721,"xulum":2722,"Ġlwee":2723,"ywe":2724,"Ġnathi":2725,"Pha":2726,"Qu":2727,"tombazana":2728,"ukumkani":2729,"cwe":2730,"EM":2731,"xhasi":2732,"of":2733,"antya":2734,"ID":2735,"Ġuluhlu":2736,"Ġv":2737,"ĠIs":2738,"Ġemn":2739,"lizwe":2740,"bhin":2741,"sterone":2742,"zenzekelayo":2743,"jini":2744,"ER":2745,"share":2746,"ĠUS":2747,"yisi":2748,"Ġkwenzeka":2749,"ron":2750,"zelwa":2751,"Ġtha":2752,"Ġsiza":2753,"ĠUbu":2754,"khangele":2755,"Ġnabanye":2756,"Ġumhlaba":2757,"Ġzobu":2758,"Ġolun":2759,"yste":2760,"komo":2761,"Jamani":2762,"rans":2763,"phumelele":2764,"Ġathi":2765,"Ġfunction":2766,"Ġnabantu":2767,"Ġva":2768,"khonk":2769,"cimbi":2770,"Ġiimpawu":2771,"fin":2772,"vule":2773,"Ġakun":2774,"Ġwazi":2775,"pr":2776,"zuzo":2777,"Ġimpendulo":2778,"olezwe":2779,"Ġngokuthi":2780,"ĠFree":2781,"Gu":2782,"mpendulo":2783,"Ġlobu":2784,"ĠTe":2785,"Mzantsi":2786,"lungile":2787,"langaniso":2788,"hlabathini":2789,"ĠYaye":2790,"longwane":2791,"site":2792,"antse":2793,"vume":2794,"lasi":2795,"yam":2796,"undo":2797,"Ġngokusebenzisa":2798,"kholelwa":2799,"ght":2800,"sond":2801,"Ġababe":2802,"get":2803,"pozithi":2804,"Yerusalem":2805,"phele":2806,"Ġte":2807,"Ġbesi":2808,"zalwa":2809,"tsholongwane":2810,"wendwe":2811,"art":2812,"zweni":2813,"antoni":2814,"Ġali":2815,"Ġnan":2816,"od":2817,"Ġukudlala":2818,"umba":2819,"tyo":2820,"sindo":2821,"34":2822,"Ġefanayo":2823,"ingqi":2824,"bhekis":2825,"qoqo":2826,"Ġhlobo":2827,"Ġezine":2828,"Ġngelixa":2829,"andela":2830,"mbona":2831,"bhenge":2832,"shuma":2833,"Ġengama":2834,"Ġumfazi":2835,"khonza":2836,"Ġngokunga":2837,"Ġufumane":2838,"ist":2839,"mpe":2840,"Ġezimbalwa":2841,"fake":2842,"zala":2843,"chweph":2844,"IV":2845,"bandla":2846,"Ġsokuba":2847,"Emva":2848,"__":2849,"Ġiindaba":2850,"qulo":2851,"ishi":2852,"yawo":2853,"zelelo":2854,"leko":2855,"yl":2856,"bulala":2857,"jw":2858,"qonga":2859,"papa":2860,"Ġlokuqala":2861,"landeli":2862,"ziphi":2863,"mod":2864,"Ġine":2865,"Ġbuka":2866,"Eli":2867,"noloji":2868,"mpumelelo":2869,"Ġcon":2870,"sipala":2871,"zinga":2872,"rol":2873,"Ġumdla":2874,"khala":2875,"wulos":2876,"qulu":2877,"pto":2878,"Ġukusetyenziswa":2879,"ĠCha":2880,"Ġ2015":2881,"vus":2882,"Ġephezulu":2883,"ĠBu":2884,"cs":2885,"Ġnazo":2886,"mephu":2887,"à¤":2888,"shishino":2889,"mthetho":2890,"Ġakhe":2891,"Ġoonyana":2892,"Ġunako":2893,"UR":2894,"Ġkwakunye":2895,"Ġane":2896,"wudi":2897,"kana":2898,"pen":2899,"rus":2900,"ell":2901,"yeke":2902,"venkile":2903,"shushu":2904,"Ġkwemi":2905,"99":2906,"kwan":2907,"rho":2908,"fune":2909,"fakwe":2910,"sesi":2911,"IT":2912,"Ġ25":2913,"Ġbona":2914,"jen":2915,"Ġyona":2916,"ĠCom":2917,"Ġeziphambili":2918,"Ġ30":2919,"Ġfree":2920,"Ġthina":2921,"Ġabathengi":2922,"aba":2923,"Ġebalulekileyo":2924,"ceba":2925,"zuku":2926,"mzekelo":2927,"sity":2928,"Ġeno":2929,"jin":2930,"mbolo":2931,"kongeza":2932,"Pawulos":2933,"tosterone":2934,"Ġweb":2935,"BA":2936,"net":2937,"sing":2938,"Ġlam":2939,"oloni":2940,"Ġlin":2941,"nika":2942,"des":2943,"qalelo":2944,"Ġibhonasi":2945,"37":2946,"dlelwane":2947,"Ġkwexesha":2948,"PH":2949,"Ġsen":2950,"ãĥ":2951,"Ti":2952,"qhele":2953,"puta":2954,"ĠNew":2955,"Ġuno":2956,"Ġethi":2957,"ero":2958,"thiwa":2959,"coca":2960,"Ġimeko":2961,"Ġnjenga":2962,"ess":2963,".âĢĿâĢĶ":2964,"ziwayo":2965,"Ġkubantu":2966,"kodwa":2967,"Ð»":2968,"sebenzise":2969,"isayo":2970,"baluleke":2971,"ziko":2972,"yeza":2973,"qhubi":2974,"tlo":2975,"Ġusi":2976,"ande":2977,"enti":2978,"Ġkwezinye":2979,"lungelel":2980,"thuthu":2981,"phendu":2982,"Ġuphando":2983,"ĠIsiF":2984,"tyho":2985,"car":2986,"phuhliso":2987,"cts":2988,"Ġex":2989,"!!":2990,"ÑĢ":2991,"cakaza":2992,"cale":2993,"Ġbi":2994,"Ġezilungileyo":2995,"Ġndinga":2996,"Ġumntwana":2997,"Ġ2020":2998,"cre":2999,"Ġngaphambili":3000,"Ġhe":3001,"Ġluka":3002,"Ġkwinqanaba":3003,"Ġwith":3004,"jol":3005,"ĠIsiH":3006,"phelo":3007,"khwa":3008,"lungiselela":3009,"bikho":3010,"yon":3011,"khompyu":3012,"Ġilizwi":3013,"lwayo":3014,"yika":3015,"Ġlethu":3016,"zona":3017,"krele":3018,"Bukumkani":3019,"tombi":3020,"Ġkwezo":3021,"Ġkutheni":3022,"Ġzibe":3023,"tywe":3024,"Ġeliphezulu":3025,"Micro":3026,"fer":3027,"qeqeshi":3028,"zemidlalo":3029,"ngcakaza":3030,"politi":3031,"umana":3032,"ĠRo":3033,"Post":3034,"tch":3035,"Yiputa":3036,"Ġukubona":3037,"ork":3038,"Ġzam":3039,"Ġimveliso":3040,".\"":3041,"Ġalu":3042,"Ġamazwi":3043,"Ch":3044,"Ġixabiso":3045,"ĠIsiTa":3046,"Ġone":3047,"hili":3048,"Ġendlwini":3049,"United":3050,"Ġabafazi":3051,"32":3052,"Khu":3053,"ĠDeposit":3054,"Ġingq":3055,"Ġabasebenzisi":3056,"Ġelikhulu":3057,"Pre":3058,"sr":3059,"pheleni":3060,"Ġzokubeka":3061,"endlela":3062,"ĠNgu":3063,"hlalu":3064,"beko":3065,"Ġbaku":3066,"WE":3067,"xulumene":3068,"lungiswa":3069,"Ġthat":3070,"rs":3071,"Ġamazwe":3072,"Ġisicelo":3073,"Te":3074,"Ġnjengokuba":3075,"loni":3076,"tur":3077,"Ġukwen":3078,"Ġune":3079,"?âĢĿ":3080,"Rom":3081,"dade":3082,"gqwe":3083,"mbon":3084,"vuzo":3085,"31":3086,"Ġincoko":3087,"tiki":3088,"chanekileyo":3089,"yiswa":3090,"zenza":3091,"yele":3092,"ĠKwakhona":3093,"thuthi":3094,"zelela":3095,"GA":3096,"gon":3097,"gcine":3098,"ĠIsiChi":3099,"Ġezise":3100,"ketho":3101,"Ġkangang":3102,"ĠUYehova":3103,"Ġumoya":3104,"zobo":3105,"Ġeling":3106,"70":3107,"cine":3108,"gin":3109,"lay":3110,"hluka":3111,"golide":3112,"ĠkuThixo":3113,"elika":3114,"Ġman":3115,"ingatha":3116,"bileyo":3117,"Ġkwint":3118,"vumelwano":3119,"feze":3120,"Nkosi":3121,"funekayo":3122,"ĠuYo":3123,"pati":3124,"bhetri":3125,"buya":3126,"isweni":3127,"Ġumgangatho":3128,"Ġnjl":3129,"Seben":3130,"khonkco":3131,"qun":3132,"funyan":3133,"oli":3134,"Ġngazo":3135,"Roma":3136,"Ġuyazi":3137,"mvo":3138,"Ġiku":3139,"by":3140,"anti":3141,"Ġenoku":3142,"Ġnendlela":3143,"Ġukugcina":3144,"finder":3145,"Ġlaba":3146,"qweno":3147,"Ġkwan":3148,"lot":3149,"khululo":3150,"gh":3151,"Ġsesi":3152,"ngen":3153,"guqula":3154,"khethi":3155,"rekho":3156,"ania":3157,"Ġiinkonzo":3158,";+":3159,"data":3160,"angaphambili":3161,"Ġngoba":3162,"wtlo":3163,"mfundo":3164,"srcid":3165,"wtlocale":3166,"luleko":3167,"/\"":3168,"qoqosho":3169,"jineli":3170,"qong":3171,"ticle":3172,"ĠMar":3173,"ngaba":3174,"mbelelo":3175,"Auto":3176,"China":3177,"seM":3178,"tshabala":3179,"sisi":3180,"lock":3181,"UK":3182,"Ġkwiminyaka":3183,"ĠTh":3184,"Ġwokuqala":3185,"thana":3186,"fumanisa":3187,"fani":3188,"cede":3189,"gakanani":3190,"bili":3191,"belana":3192,"kudala":3193,"lunye":3194,"Ġsibe":3195,"sela":3196,"Ġ21":3197,"Ġfi":3198,"ĠGa":3199,"Ġkubekho":3200,"Ġbeku":3201,"bhalo":3202,"diya":3203,"Ġwayo":3204,"bhozo":3205,"miselo":3206,"ogra":3207,"dium":3208,"Ġngubani":3209,"fom":3210,"Ġiinkcukacha":3211,"Ġiinkqubo":3212,"Ġimini":3213,"semthethweni":3214,"ĠBo":3215,"lishumi":3216,"Ġividiyo":3217,"wula":3218,"Ġngosuku":3219,"oid":3220,"ĠUK":3221,"Ġamakhulu":3222,"mkela":3223,"Ġuthando":3224,"zing":3225,"Ġwayi":3226,"Ġkwihlabathi":3227,"tata":3228,"Ġisetyenz":3229,"Ġndiza":3230,"pti":3231,"ncedo":3232,"thethwa":3233,"kcubeko":3234,"ence":3235,"Ġamagama":3236,"Nangona":3237,"coce":3238,"elizwe":3239,"ĠNe":3240,"tyhini":3241,"shici":3242,"38":3243,"ĠSer":3244,"Ġlizwe":3245,"Ġeban":3246,"Text":3247,"ĠNgokomzekelo":3248,"Ġamanqaku":3249,"tshintsh":3250,"Ġelung":3251,"qeqesho":3252,"Ġliya":3253,"Cha":3254,"Ġukuhamba":3255,"tics":3256,"khumbula":3257,"thandathu":3258,"44":3259,"ĠuY":3260,"Ġkwis":3261,"ĠIsiE":3262,"ĠEx":3263,"AC":3264,"Ġngemi":3265,"Ġzombini":3266,"ple":3267,"elelwa":3268,"qhosha":3269,"ĠInt":3270,"ĠeS":3271,"tt":3272,"Ġare":3273,"OS":3274,"ĠIindaba":3275,"xoxo":3276,"ayo":3277,"lwana":3278,"ĠeB":3279,"Ġad":3280,"ĠTi":3281,"lawulwa":3282,"Ġengena":3283,"Ġinkonzo":3284,"Ġimifanekiso":3285,"khumbu":3286,"kwandisa":3287,"Ġezithile":3288,"Ġkubalulekile":3289,"mail":3290,"fakwa":3291,"xeba":3292,"twini":3293,"Ġbanoku":3294,"2019":3295,"Ġekuqaleni":3296,"Ġkufumana":3297,"Ġebomini":3298,"video":3299,"use":3300,"marike":3301,"versity":3302,"hland":3303,"undu":3304,"Ġeline":3305,"taka":3306,"cinge":3307,"pte":3308,"hare":3309,"ĠKoloni":3310,"all":3311,"tso":3312,"Ġingqalelo":3313,"Ġfu":3314,"phosa":3315,"gcinwa":3316,"Ġzeen":3317,"Ðº":3318,"Ġumxholo":3319,"bhanki":3320,"ĠuK":3321,"misele":3322,"Ġngemihla":3323,"keleyo":3324,"Ġeziyi":3325,"khuselekileyo":3326,"Bi":3327,"Ġkwixesha":3328,"up":3329,"lia":3330,"sebenzayo":3331,"lapho":3332,"phathe":3333,"isele":3334,"ĠIsiU":3335,"zindlu":3336,"Ġumfanekiso":3337,"ziso":3338,"Ġnokun":3339,"ub":3340,"Ġehlabathini":3341,"ĠGe":3342,"mas":3343,"Ġabayi":3344,"MS":3345,"TS":3346,"xelele":3347,"ust":3348,"tates":3349,"Ġiingxaki":3350,"ĠPh":3351,"Ġkunokwenzeka":3352,"Ġnkqubo":3353,"ZA":3354,"ef":3355,"debe":3356,"nike":3357,"Ġlwama":3358,"gula":3359,"ĠSt":3360,"ĠJo":3361,"Ġyokwenza":3362,"yeka":3363,"Ġ$(":3364,".)":3365,"Ġibha":3366,"UL":3367,"ĠNjengoko":3368,"Ġyezo":3369,"len":3370,"ĠAndroid":3371,"enzelwe":3372,"Ġ:":3373,"ĠiS":3374,"Ġbayo":3375,"entengiso":3376,"qhagamsh":3377,"etros":3378,"tambo":3379,"khiwa":3380,"khundla":3381,"TV":3382,"kelelo":3383,"zekel":3384,"ĠyeN":3385,"phandi":3386,"sebe":3387,"mbha":3388,"lingana":3389,"mel":3390,"yn":3391,"ĠkwiN":3392,"Ġomtsha":3393,"shumayela":3394,"ĠEsi":3395,"90":3396,"Ġarticle":3397,"Ġophezulu":3398,"xhala":3399,"ĠCh":3400,"xy":3401,"bumba":3402,"buyela":3403,"hlangana":3404,"Ġukufikelela":3405,"ftware":3406,"Ndiya":3407,"dibene":3408,"indows":3409,"Fran":3410,"butho":3411,"Ġ22":3412,"ĠTa":3413,"kom":3414,"caleni":3415,"Ġbama":3416,"Ġawaye":3417,"Ġelula":3418,"zwana":3419,"then":3420,"bonakali":3421,"kcazelo":3422,"mbisa":3423,"Mar":3424,"teyu":3425,"ĠHe":3426,"ĠAr":3427,"kum":3428,"yilo":3429,"ĠIndlela":3430,"qhe":3431,"thintela":3432,"Ġukukhanya":3433,"rypto":3434,"NAB":3435,"Ġeziphezulu":3436,"Ġzayo":3437,"anduva":3438,"anto":3439,"Ġelithi":3440,"hlula":3441,"Ġor":3442,"bhinqa":3443,"din":3444,"lane":3445,"rhwebo":3446,"hn":3447,"Ġeyo":3448,"phelileyo":3449,"Ġisixhobo":3450,"Ġ50":3451,"Eng":3452,"UB":3453,"ĠJa":3454,"zimbeni":3455,"TO":3456,"xanduva":3457,"Ġsama":3458,"Ġezinoku":3459,"ISO":3460,"Ġubudala":3461,"way":3462,"ating":3463,"Al":3464,"zil":3465,"Ġuninzi":3466,"Ġemininzi":3467,"bunzima":3468,"Sase":3469,"tshala":3470,"Ġisebenza":3471,"isekileyo":3472,"Ġyemi":3473,"tia":3474,"Ġishishini":3475,"kuma":3476,"vumele":3477,"Ġaza":3478,"bhere":3479,"caciso":3480,"daka":3481,"ĠStates":3482,"Ġay":3483,"amu":3484,"lambo":3485,"Ġukum":3486,"ject":3487,"sign":3488,"qeqesha":3489,"39":3490,"anje":3491,"Ġukuthetha":3492,"Ġani":3493,"Ġnalo":3494,"tar":3495,"Ġngaloo":3496,"Ġamathuba":3497,"zekeliso":3498,"veni":3499,"ĠLu":3500,"Ġbaze":3501,"xoki":3502,"belo":3503,"âĢĭ":3504,"isiwe":3505,"wuphi":3506,"fudu":3507,"Kh":3508,"dumiso":3509,"Ġiintsuku":3510,"ĠNjeng":3511,"Ġit":3512,"ĠuDavide":3513,"Ġukhetho":3514,"zeni":3515,"Ġumhla":3516,"Ġgi":3517,"ĠAku":3518,"tyebi":3519,"thunywa":3520,"Ġnina":3521,"2017":3522,"balulekile":3523,"Iing":3524,"bonakale":3525,"yusa":3526,"onti":3527,"Ġngonyaka":3528,"Ġurl":3529,"Ġsinoku":3530,"lette":3531,"docid":3532,"Kukho":3533,"kro":3534,"Ġelinga":3535,"guqulelo":3536,"Ġuncedo":3537,"zila":3538,"betha":3539,"Ġekun":3540,"Ġzon":3541,"chas":3542,"ondolo":3543,"Ġibonisa":3544,"qanda":3545,"Ġubha":3546,"phathiswa":3547,"kqubela":3548,"gqibeleleyo":3549,"Ġbayi":3550,"Ġimibuzo":3551,"wandle":3552,"Ne":3553,"Ä±":3554,"2018":3555,"pt":3556,"ziphatha":3557,"Ġngabo":3558,"fundisi":3559,"Ġokokuba":3560,"pter":3561,"Ro":3562,"ĠIsiM":3563,"Ġekugqibeleni":3564,"ĠKutheni":3565,"Ġib":3566,"ulayi":3567,"bonakalisa":3568,"ins":3569,"Ġkwabantu":3570,"que":3571,"ĠKufuneka":3572,"Itali":3573,"thweni":3574,"Is":3575,"ĠWe":3576,"ĠUYesu":3577,"qhubeke":3578,"Ġnangoku":3579,"funayo":3580,"misela":3581,"Ġngale":3582,"Ġmusa":3583,"Ġepheleleyo":3584,"thoba":3585,"Ġti":3586,"ĠPar":3587,"kululeko":3588,"onde":3589,"Ġnon":3590,"Ġkubonakala":3591,"cina":3592,"ffi":3593,"Rashiya":3594,"gqithis":3595,"Lwe":3596,"esis":3597,"thali":3598,"ĠuSa":3599,"\").":3600,"vious":3601,"Ġeyayi":3602,"ĠIing":3603,"Ġedlulileyo":3604,"mbela":3605,"base":3606,"Ġangama":3607,"ĠiM":3608,"yinto":3609,"Ġkuloo":3610,"nu":3611,"bonise":3612,"Ġokunga":3613,"lumini":3614,"gosa":3615,"wenza":3616,"ulti":3617,"UT":3618,"khali":3619,"inin":3620,"banjwa":3621,"ishumi":3622,"port":3623,"inte":3624,"ombolo":3625,"Ġkuse":3626,"dile":3627,"thathwa":3628,"ans":3629,"âĢ¢":3630,"tshanje":3631,"Ġisigqibo":3632,"Japan":3633,"Kutheni":3634,"lwandle":3635,"ĠuB":3636,"ĠTattoo":3637,"Ġngaphantsi":3638,".âĢĿ+":3639,"Ġabazi":3640,"Ri":3641,"zoku":3642,"Ġwas":3643,"Ġnoo":3644,"ĠNGOKU":3645,"Ġiphepha":3646,"catshu":3647,"gcwa":3648,"Car":3649,"mg":3650,"phile":3651,"Ġkwing":3652,"ĠCon":3653,"linye":3654,"profeti":3655,"ptemba":3656,"ĠiB":3657,"erbi":3658,"ĠSu":3659,"ĠInter":3660,"Ġyokun":3661,"Com":3662,"Unga":3663,"rit":3664,"kiyo":3665,"tyan":3666,"ĠOnline":3667,"view":3668,"dwendwe":3669,"Ġnantoni":3670,"Ġamava":3671,"ET":3672,"zileyo":3673,"Ġyindlela":3674,"yelwe":3675,"Ġezivela":3676,"qokelela":3677,"tory":3678,"Ġlabo":3679,"ĠEwe":3680,"jithali":3681,"Ġeni":3682,"Ġngent":3683,"ĠCity":3684,"pathi":3685,"hlola":3686,"qonde":3687,"65":3688,"ĠChina":3689,"Ġezis":3690,"Ġinxaxheba":3691,"Ġyenye":3692,"eso":3693,"Ġyeyona":3694,"sinye":3695,"CO":3696,"PA":3697,"Thu":3698,"cum":3699,"keka":3700,"dam":3701,"ĠneN":3702,"Ġnoko":3703,"Ñĥ":3704,"ceta":3705,"bhaka":3706,"senoku":3707,"vele":3708,"kude":3709,"thixo":3710,"ĠnoM":3711,"Ġuse":3712,"qaqa":3713,"bindi":3714,"thambo":3715,"fihla":3716,"witter":3717,"bhaliweyo":3718,"Ġinkampani":3719,"bucala":3720,"ria":3721,"HO":3722,"Ġbantu":3723,"cast":3724,"tattoos":3725,"bhodi":3726,"hlamba":3727,"amhlanje":3728,"mart":3729,"Ġlwakhe":3730,"redi":3731,"Ġ23":3732,"qwalasela":3733,"kwin":3734,"phon":3735,"Ġmihla":3736,"zis":3737,"eniso":3738,"ĠIndawo":3739,"onia":3740,"75":3741,"galelo":3742,"Ġingxelo":3743,"ĠKuya":3744,"Hla":3745,"cation":3746,"kunzi":3747,"dili":3748,"post":3749,"ĠIsiTshayina":3750,"Ġufumana":3751,"meni":3752,"Ð¾Ð":3753,"mber":3754,"bulela":3755,"qesh":3756,"elelwe":3757,"ongezel":3758,"THI":3759,"Ġbon":3760,"bamb":3761,"mpazamo":3762,"ls":3763,"Ġicala":3764,"ua":3765,"Ġubunzima":3766,"Ġkulula":3767,"Ġiimeko":3768,"eleni":3769,"phulaphu":3770,"Ubu":3771,"hlela":3772,"thunyelwa":3773,"Ġutshintsho":3774,"DI":3775,"cks":3776,"phakamisa":3777,"hlandlo":3778,"cer":3779,"yane":3780,"phanda":3781,"cle":3782,"loliwe":3783,"qingatha":3784,"engxaki":3785,"dlalweni":3786,"Ġndin":3787,"Ġbom":3788,"ĠWaye":3789,"qhamo":3790,"kunika":3791,"stan":3792,"En":3793,"dlula":3794,"ofisi":3795,"hawu":3796,"modeli":3797,"Ġinkxaso":3798,"Ġuyakwazi":3799,"Ġnyaka":3800,"OL":3801,"phethe":3802,"hanjiswa":3803,"Ġekwa":3804,"dli":3805,"web":3806,"Ġninga":3807,"road":3808,"kwenkwezi":3809,"Ġcha":3810,"Ġisandla":3811,"mpembelelo":3812,"Esi":3813,"yisebenzisa":3814,"khuphela":3815,"linganisa":3816,"qina":3817,"Ġukuqinisekisa":3818,"2016":3819,"xinzelelo":3820,"gqitha":3821,"than":3822,"wuli":3823,"Ġlwaba":3824,"Kodwa":3825,"Ġinike":3826,"Ġmeko":3827,"gwebo":3828,"Ġkwilizwe":3829,"qobo":3830,"Ġingxaki":3831,"politiko":3832,"Ġkwimeko":3833,"Ġziye":3834,"ĠPi":3835,"vuya":3836,"ril":3837,"andarin":3838,"Ko":3839,"ĠIS":3840,"Ġentle":3841,"Ġityala":3842,"Ġkwethu":3843,"Ġezintle":3844,"chwepheshe":3845,"ĠKo":3846,"ĠKristu":3847,"fikelele":3848,"cur":3849,"Ġkwindlela":3850,"Yohane":3851,"buyisela":3852,"ĠuP":3853,"liswe":3854,"ves":3855,"donga":3856,"dalwa":3857,"gxinin":3858,"thandi":3859,"Ġite":3860,"Ġzizi":3861,"entlalo":3862,"Ġiindleko":3863,"jongene":3864,"dleni":3865,"qua":3866,"akobi":3867,"Ġeme":3868,"Ġsiye":3869,"tshat":3870,"ngoku":3871,"qum":3872,"red":3873,"tro":3874,"Ġwatsho":3875,"Ġfrom":3876,"!âĢĿ":3877,"ĠOko":3878,"sebenzisana":3879,"ĠTrain":3880,"Ġukuqonda":3881,"Ġamathathu":3882,"mama":3883,"zukulwana":3884,"Ġluya":3885,"rhafu":3886,"Ġiso":3887,"ings":3888,"ĠFi":3889,"Ġwakwa":3890,"gue":3891,"outh":3892,"deni":3893,"gozi":3894,"cra":3895,"anjalo":3896,"tyelela":3897,"ĠUniversity":3898,"Ġingakumbi":3899,"New":3900,"Ngoko":3901,"khethiweyo":3902,"Ġziza":3903,"tyambo":3904,"bheja":3905,"Ġefana":3906,"Ġkuhlala":3907,"\",":3908,"gxina":3909,"ystem":3910,"ju":3911,"Ġx":3912,"Ġbezi":3913,"manani":3914,"Ġneent":3915,"tshaba":3916,"inike":3917,"Grike":3918,"liphi":3919,"khutshwa":3920,"Ġnako":3921,"2015":3922,"Ġizindlu":3923,"Ġkamva":3924,"ĠLight":3925,"Ġkubandakanya":3926,"We":3927,"ger":3928,"Es":3929,"Ġngaye":3930,"hetha":3931,"sukela":3932,"Ġwee":3933,"Facebook":3934,"banj":3935,"Ġ000":3936,"selula":3937,"bal":3938,"Ke":3939,"izi":3940,"Ġlwesi":3941,"Ġelungileyo":3942,"lli":3943,"setyhini":3944,"yiweyo":3945,"gxo":3946,"kolweni":3947,"ester":3948,"Ġsizi":3949,"Ġmali":3950,"Ġmaka":3951,"velaphi":3952,"rhu":3953,"won":3954,"Ġnale":3955,"ĠAbanye":3956,"ĠYork":3957,"Ġdating":3958,"AR":3959,"Ġkusi":3960,"Ġabu":3961,"Ġyabantu":3962,"Ġeyenza":3963,"ml":3964,"balo":3965,"khen":3966,"cia":3967,"ongezelelweyo":3968,"una":3969,"kokh":3970,"thamo":3971,"Ġeninzi":3972,"rls":3973,"Ġbaben":3974,"rid":3975,"shin":3976,"qolo":3977,"philayo":3978,"Ġnezinto":3979,"Ġphi":3980,"rm":3981,"elani":3982,"ISA":3983,"bandakanye":3984,"Ġungum":3985,"bomvu":3986,"manqaku":3987,"kwangoku":3988,"esh":3989,"Ġabadala":3990,"chine":3991,"ungqu":3992,"Zulu":3993,"inn":3994,"Ġozi":3995,"Ġkuna":3996,"funyanwa":3997,"luphi":3998,"ĠKW":3999,"Ġiy":4000,"pes":4001,"vemba":4002,"hlaziywa":4003,"ĠPha":4004,"ank":4005,"tsal":4006,"ILEYO":4007,"khumba":4008,"47":4009,"zinyo":4010,"Hebhere":4011,"Previous":4012,"how":4013,"esa":4014,"Mateyu":4015,"cess":4016,"Su":4017,"qam":4018,"Ġemzimbeni":4019,"hulumente":4020,"Ġuli":4021,"Ġeso":4022,"Ġzii":4023,"hlaleni":4024,"Ġngethuba":4025,".,":4026,"babini":4027,"sti":4028,"Ġihlabathi":4029,"em":4030,"ĠSaseM":4031,"thembekileyo":4032,"ĠSaseMandarin":4033,"siseko":4034,"ĠIsiSlo":4035,"Ġra":4036,"Ġoya":4037,"dijithali":4038,"Ġabasebenzi":4039,"yer":4040,"Ġwawu":4041,"--":4042,"simi":4043,"Ġphantse":4044,"panish":4045,"Ġeye":4046,"ĠZonke":4047,"Ġtra":4048,"Ġyalo":4049,"Ġzokuhamba":4050,"ELO":4051,"mfazwe":4052,"thande":4053,"ĠiNkosi":4054,"Ġnqaku":4055,"Ġinyaniso":4056,"ĠBest":4057,"Ġndiyi":4058,"zeleka":4059,"ĠbakaSirayeli":4060,"46":4061,"Ġzabantu":4062,"Ġakazange":4063,"ĠAfri":4064,"ĠUnited":4065,"thandaza":4066,"ungquthela":4067,"elisa":4068,"Ġukuthatha":4069,"buhlungu":4070,"boni":4071,"Ġsam":4072,"chazwe":4073,"Ġintliziyo":4074,"48":4075,"Ġuhambo":4076,"ror":4077,"Ġowaye":4078,"PHA":4079,"Ġona":4080,"zile":4081,"anam":4082,"Eku":4083,"gqu":4084,